<div class="footer__footer-content__main-content">
    <p>
        Интернет-магазин компьютерных игр ГЕЙМСМАРКЕТ - это
        онлайн-магазин игр для геймеров, существующий на рынке уже 5 лет.
        У нас широкий спектр лицензионных игр на компьютер, ключей для игр - для активации
        и авторизации, а также карты оплаты (game-card, time-card, игровые валюты и т.д.),
        коды продления и многое друго. Также здесь всегда можно узнать последние новости
        из области онлайн-игр для PC. На сайте предоставлены самые востребованные и
        актуальные товары MMORPG, приобретение которых здесь максимально удобно и,
        что немаловажно, выгодно!
    </p>
</div>
