<?php

return [
    'emptyField' => 'Данное поле необходимо заполнить',
    'incorrectImage' => 'Файл должен быть корректным изображением',
    'entryAlreadyExists' => 'Данная запись уже существует',
    'entryNotExists' => 'Такой записи не существует',
    'overValue' => 'Превышение максимального допустимого значения',
    'incorrectImageType' => 'Данный тип изображения не поддерживается',
    'incorrectString' => 'Значение должно быть строкой',
    'incorrectFloat' => 'Значение должно быть числом',
    'emptyOrders' => 'Корзина пуста'

];
